export default {
  lang: 'rtl',
  nav: {
    home: 'الرئيسية',
    about: 'عن التطبيق',
    screen: 'شاشات التطبيق',
    download: 'تحميل التطبيق',
    contact: 'اتصل بنا',
    terms: 'الشروط و الأحكام',
    policy: 'سياسة الخصوصية',
    backToHome: 'الصفحة الرئيسية',
    lang: 'EN',
  },
  mainSlider: [
    {
      mainTitle: 'عن تطبيق زايد',

      title: 'تطبيق زايد - ربط الأشخاص لتحقيق التبرع والاستفادة',
      desc: 'مرحبًا بك في تطبيق زايد، التطبيق الذي يهدف إلى أن يكون جسرًا بين المتبرعين الذين لديهم أشياء زائدة والأشخاص الذين يحتاجون إلى تلك الأشياء. يتكون المشروع من تطبيق للمستخدمين، سواء كانوا متبرعين (معلنين) أو مستفيدين، تم تطويره خصيصًا لتحقيق هدف المشروع دون الاعتماد على أنظمة محددة مسبقًا، بالإضافة إلى موقع إلكتروني تعريفي وموقع إلكتروني لوحة التحكم لمشغل الخدمة لإدارة العمليات اليومية المطلوبة لتحقيق هدف تقديم الخدمة.',
    },
  ],
  feature: [
    {
      image: '1.svg',
      title: 'تسهيل عملية التبرع والاستفادة',
      desc: 'نحن نهدف إلى توفير واجهة سهلة الاستخدام تمكن المتبرعين من الإعلان عن الأشياء الزائدة والمستفيدين من البحث والاستفادة منها بسهولة ويسر.',
    },
    {
      image: '2.svg',
      title: 'تعزيز الاستدامة',
      desc: 'نحن نسعى للحد من الهدر والإسراف من خلال تشجيع إعادة استخدام الأشياء وتقديمها لأولئك الذين يحتاجون إليها، مما يساهم في الاستدامة البيئية والاقتصادية.',
    },
    {
      image: '3.svg',
      title: 'تعزيز التكافل الاجتماعي',
      desc: ' نحن نسعى لتعزيز التواصل والتعاون بين أفراد المجتمع وتعزيز روح المساعدة والتكافل الاجتماعي',
    },
  ],

  about: {
    mainTitle: 'تطبيق "زايد" خيارًك المثالي',
    title: 'عن زايد',
    desc: '<p>تطبيق متجر إلكتروني متعدد الخدمات يتيح للمستخدمين شراء المنتجات والخدمات عبر الإنترنت وتوصيلها إلى عنوانهم. يشمل التطبيق أيضًا خيارات الحجز للمطاعم والمناسبات وتسهيل عملية الحصول على الخدمات المطلوبة بشكل سهل ومريح. الذين يبحثون عن تجربة تسوق عصرية ومتطورة، حيث يوفر العديد من الخدمات المميزة والمريحة التي تجعل التسوق عبر الإنترنت سهلاً وممتعًا. لذلك، يمكن تحميل التطبيق بسهولة والاستفادة من جميع الخدمات المتاحة عليه بكل راحة وثقة احصل على أفضل تجربة تسوق عبر الإنترنت مع تطبيق "زايد". استمتع بأسعار منافسة وجودة عالية للمنتجات التي تشتريها من خلال تطبيق "زايد". توصيل سريع وموثوق به لجميع مشترياتك، مع خيارات دفع آمنة وسهلة</p>',
  },
  downloadText: "<p>يمكنك تنزيل تطبيق زايد الآن من خلال زيارة متجر التطبيقات على هاتفك الذكي، والبحث عن زايد، ومن ثم تنزيل التطبيق على هاتفك الذكي.</p>",
  isoLink: "",
  androidLink: "",
  clientSay: 'أراء العملاء',

  address: ' المملكة العربية السعودية - جدة',
  terms: {
    title: 'الشروط و الأحكام',
  },
  terms: {
    title: 'الشروط و الأحكام',
  },
  policy: {
    title: 'سياسة الخصوصية',
  },
  copyWrite: 'جميع الحقوق محفوظه ©2023',

  contact: {
    title: 'تواصل معنا',
    name: 'الاسم',
    email: 'البريد الالكتروني',
    phone: 'الجوال',
    message: 'الرسالة',
    send: 'إرسال',
    },
}
